{
  "token_to_id": {
    "[PAD]": 0,
    "[UNK]": 1,
    "hɛː": 2,
    "hoː": 3,
    "bəhʊt": 4,
    "gəjaː": 5,
    "rəhaː": 6,
    "kjaː": 7,
    "mẽː": 8,
    "gəjiː": 9,
    "kərnaː": 10,
    "hũː": 11,
    "tʰaː": 12,
    "ɪz": 13,
    "fiːlɪŋ": 14,
    "kiː": 15,
    "nəhĩː": 16,
    "seː": 17,
    "fɔːr": 18,
    "toː": 19,
    "peː": 20,
    "oːf": 21,
    "ɪt": 22,
    "keː": 23,
    "tɪmeː": 24,
    "tʰiː": 25,
    "kər": 26,
    "njuː": 27,
    "jeː": 28,
    "faɪnəliː": 29,
    "soʊ": 30,
    "mɪlaː": 31,
    "tʰeː": 32,
    "jaːr": 33,
    "muːviː": 34,
    "əmeɪzɪŋ": 35,
    "fuːd": 36,
    "deɪ": 37,
    "koː": 38,
    "aːjaː": 39,
    "aːdʒ": 40,
    "kaː": 41,
    "wɒz": 42,
    "bjuːtɪfʊl": 43,
    "foʊn": 44,
    "stɑːrt": 45,
    "aʊt": 46,
    "koːmpleːteː": 47,
    "wəsteː": 48,
    "miːtɪŋ": 49,
    "kɔːl": 50,
    "best": 51,
    "maɪ": 52,
    "sɜːrvɪs": 53,
    "neː": 54,
    "gjm": 55,
    "dʒaːnə": 56,
    "buːk": 57,
    "ɪntrəstɪŋ": 58,
    "oːnlɪneː": 59,
    "ʃoːppɪŋ": 60,
    "naʊ": 61,
    "aː": 62,
    "oːrdeːr": 63,
    "neːkst": 64,
    "tʃaːiː": 65,
    "bədʒeː": 66,
    "kərnɪ": 67,
    "ɪgzæm": 68,
    "hæpiː": 69,
    "loːveːd": 70,
    "bʰaːiː": 71,
    "ətʃʰaː": 72,
    "ɪkspɪərɪəns": 73,
    "ə": 74,
    "loːt": 75,
    "oʊld": 76,
    "frendz": 77,
    "boːrɪŋ": 78,
    "mɪss": 79,
    "juː": 80,
    "fɪrst": 81,
    "klɑːs": 82,
    "wiːkeːnd": 83,
    "æt": 84,
    "hoːmeː": 85,
    "pɑːrtiː": 86,
    "eːveːr": 87,
    "mɪl": 88,
    "wɜːrk": 89,
    "sʊnseːt": 90,
    "tʊrneːd": 91,
    "moːrnɪŋ": 92,
    "peːrfeːkt": 93,
    "ɑːftər": 94,
    "reːsʊlts": 95,
    "gəjeː": 96,
    "weːətʰeːr": 97,
    "nʌθɪŋ": 98,
    "proːdʊkt": 99,
    "bæk": 100,
    "hʊə": 101,
    "dɪjaː": 102,
    "niːd": 103,
    "leɪt": 104,
    "noʊ": 105,
    "raɪn": 106,
    "kʰərəb": 107,
    "haʊrs": 108,
    "prɒdʒekt": 109,
    "reːtʊrn": 110,
    "ɒfɪs": 111,
    "əbʰiː": 112,
    "wɪl": 113,
    "leɪtər": 114,
    "kəl": 115,
    "eːveːnɪŋ": 116,
    "weɪtɪŋ": 117,
    "mʌnθ": 118,
    "təmɒroʊ": 119,
    "pədeːgə": 120,
    "ðɪs": 121,
    "ɪndʒɔɪd": 122,
    "məst": 123,
    "ɪtnə": 124,
    "heːlpfʊl": 125,
    "sɒŋ": 126,
    "məzə": 127,
    "trɪp": 128,
    "dɪnər": 129,
    "deːlɪkɪaʊs": 130,
    "pleɪs": 131,
    "toʊtəliː": 132,
    "mɪliː": 133,
    "greɪt": 134,
    "hoːteːl": 135,
    "evriːθɪŋ": 136,
    "roːəd": 137,
    "meːmoːrɪeːs": 138,
    "ʃoːp": 139,
    "hɑːrd": 140,
    "saːtʰ": 141,
    "hoːmeːmədeː": 142,
    "wəlk": 143,
    "keːleːbrətɪoːn": 144,
    "θæŋk": 145,
    "haɪrkʊt": 146,
    "luːks": 147,
    "koːnfɪdeːnt": 148,
    "treɪn": 149,
    "ɒn": 150,
    "aːjɪ": 151,
    "neːɪgʰbaʊrs": 152,
    "hæv": 153,
    "sələrj": 154,
    "frend": 155,
    "eːmoːtɪoːnəl": 156,
    "moːmeːnt": 157,
    "ɪnteːrvɪeːw": 158,
    "ɔːlrediː": 159,
    "dəjs": 160,
    "lɒŋ": 161,
    "joːgə": 162,
    "træfɪk": 163,
    "stʌk": 164,
    "nevər": 165,
    "teːrrɪbleː": 166,
    "wɜːrst": 167,
    "mət": 168,
    "pəgəl": 169,
    "məttʃ": 170,
    "woːn": 171,
    "plæn": 172,
    "faɪl": 173,
    "həŋ": 174,
    "koːld": 175,
    "ʊseːleːss": 176,
    "noːt": 177,
    "loːw": 178,
    "kənt": 179,
    "rʊɪneːd": 180,
    "ənɔɪɪŋ": 181,
    "mɪddleː": 182,
    "fəkeː": 183,
    "prezənteɪʃən": 184,
    "baɪ": 185,
    "wəsteːd": 186,
    "whoːleː": 187,
    "skriːn": 188,
    "bənd": 189,
    "pərkɪŋ": 190,
    "deːədlɪneː": 191,
    "1": 192,
    "haʊr": 193,
    "deːəd": 194,
    "lʌntʃ": 195,
    "pədʰ": 196,
    "wiːk": 197,
    "deːlɪveːrj": 198,
    "sʊndəj": 199,
    "əppɔɪntmeːnt": 200,
    "pəj": 201,
    "eːnd": 202,
    "pəreːnts": 203,
    "lɪjeː": 204,
    "aːneː": 205,
    "wələ": 206,
    "dʒaː": 207,
    "bətteːrj": 208,
    "tʃərgeː": 209,
    "4": 210,
    "dʒɔɪn": 211,
    "gɪft": 212,
    "reːfreːʃɪŋ": 213,
    "bəlkoːnj": 214,
    "poːdkəst": 215,
    "zjaːdaː": 216,
    "tuːt": 217,
    "eːərfoːneːs": 218,
    "reːneːw": 219,
    "eːkspɪreː": 220,
    "kərteː": 221,
    "xətəm": 222,
    "seːrɪaʊslj": 223,
    "rɪəliː": 224,
    "fʊll": 225,
    "pɛːsaː": 226,
    "wəsuːl": 227,
    "vɪdioʊ": 228,
    "θæŋks": 229,
    "gɒt": 230,
    "dreːəm": 231,
    "dʒɒb": 232,
    "sʊpeːr": 233,
    "ɪksaɪtɪd": 234,
    "dɪl": 235,
    "taʊtʃ": 236,
    "zəbərdəst": 237,
    "peːrfoːrmənkeː": 238,
    "əbsoːlʊteːlj": 239,
    "meːt": 240,
    "kʰʊʃɪ": 241,
    "hʊɪ": 242,
    "wɒt": 243,
    "æn": 244,
    "koːnkeːrt": 245,
    "woːrtʰ": 246,
    "əktʃɪ": 247,
    "neːws": 248,
    "teːreː": 249,
    "bɪnə": 250,
    "lɪfeː": 251,
    "eːkdʊm": 252,
    "mʊmmj": 253,
    "haːtʰ": 254,
    "kʰaːnaː": 255,
    "reːləksɪŋ": 256,
    "loːveː": 257,
    "lɪt": 258,
    "ɔːsəm": 259,
    "feːətʊreːs": 260,
    "kəmaːl": 261,
    "teːətʃeːr": 262,
    "əktʃeː": 263,
    "səmdʒʰəjə": 264,
    "ʊndeːrstuːd": 265,
    "sʊpeːrb": 266,
    "kɒfiː": 267,
    "əmbɪənkeː": 268,
    "suːtʰɪŋ": 269,
    "eːneːrgeːtɪk": 270,
    "proːmoːtɪoːn": 271,
    "paɪd": 272,
    "oːff": 273,
    "deːkʰaː": 274,
    "beːətʃ": 275,
    "speːnd": 276,
    "prɪkeːleːss": 277,
    "pɪzzə": 278,
    "ətteːmpt": 279,
    "kaʊldnt": 280,
    "pʊt": 281,
    "doːwn": 282,
    "freːʃ": 283,
    "fiːl": 284,
    "bɪrtʰdəj": 285,
    "əll": 286,
    "kaʊrseː": 287,
    "ɪnfoːrmətɪveː": 288,
    "leːərnɪŋ": 289,
    "oːnkeː": 290,
    "lʊkkj": 291,
    "ðem": 292,
    "kreːdɪteːd": 293,
    "plənts": 294,
    "groːw": 295,
    "rəheː": 296,
    "gərdeːnɪŋ": 297,
    "tʰeːrəpeːʊtɪk": 298,
    "tʃɪldʰuːd": 299,
    "jeːərs": 300,
    "əbaʊt": 301,
    "reːnoːvətɪoːn": 302,
    "dɪeːt": 303,
    "foːlloːw": 304,
    "siːɪŋ": 305,
    "meːdɪtətɪoːn": 306,
    "peːəkeːfʊl": 307,
    "sʊrprɪseː": 308,
    "mɒm": 309,
    "ʃiː": 310,
    "kɒlɪdʒ": 311,
    "jaːd": 312,
    "gʊd": 313,
    "kuːkɪŋ": 314,
    "eːkspeːrɪmeːnt": 315,
    "sʊkkeːssfʊl": 316,
    "fæmɪliː": 317,
    "drɪveː": 318,
    "dʒɔɪneːd": 319,
    "fleːksɪbleː": 320,
    "doːkʊmeːntərj": 321,
    "deːkʰɪ": 322,
    "veriː": 323,
    "ɪnspɪrɪŋ": 324,
    "mʊst": 325,
    "wɒtʃ": 326,
    "bəkvaːs": 327,
    "dɪsəpɔɪntɪd": 328,
    "hæpənd": 329,
    "frʌstreɪtɪŋ": 330,
    "gʰətɪjə": 331,
    "kʊəlɪtj": 332,
    "bʊraː": 333,
    "goʊɪŋ": 334,
    "weɪt": 335,
    "kərəjə": 336,
    "beːkaːr": 337,
    "kəmpliːtliː": 338,
    "təsteːleːss": 339,
    "sæd": 340,
    "kʊtʃ": 341,
    "kʊstoːmeːr": 342,
    "gʊssə": 343,
    "dʒəgəh": 344,
    "dʒaːnaː": 345,
    "toːtəl": 346,
    "fraʊd": 347,
    "ɪnhoːneː": 348,
    "wɪð": 349,
    "ðeər": 350,
    "noːnseːnseː": 351,
    "dɪsəppɔɪntɪŋ": 352,
    "ʃaʊld": 353,
    "toːrtʊreː": 354,
    "ʊnbeːərəbleː": 355,
    "sɪtʊətɪoːn": 356,
    "heːədətʃeː": 357,
    "bədlj": 358,
    "reːst": 359,
    "ɪrrɪtətɪŋ": 360,
    "taʊgʰ": 361,
    "preːpəreːd": 362,
    "eːnaʊgʰ": 363,
    "boːss": 364,
    "daːntə": 365,
    "reːəsoːn": 366,
    "wɪfɪ": 367,
    "wɜːrkɪŋ": 368,
    "doː": 369,
    "ənjtʰɪŋ": 370,
    "frʊstrəteːd": 371,
    "bʰɪg": 372,
    "sɪkk": 373,
    "spɔɪleːr": 374,
    "ələrm": 375,
    "bədʒə": 376,
    "bæd": 377,
    "kənkeːl": 378,
    "ləst": 379,
    "mɪnʊteː": 380,
    "ək": 381,
    "ɪtnɪ": 382,
    "gərmɪ": 383,
    "paɪseː": 384,
    "sliːp": 385,
    "raːt": 386,
    "bʰər": 387,
    "taɪərd": 388,
    "kɑːr": 389,
    "breːəkdoːwn": 390,
    "noːwheːreː": 391,
    "tʃeːəteːd": 392,
    "meːss": 393,
    "eːmbərrəssɪŋ": 394,
    "flaɪt": 395,
    "deːləjeːd": 396,
    "ruːm": 397,
    "dɪrtj": 398,
    "pətʰeːtɪk": 399,
    "koːndɪtɪoːn": 400,
    "pɔɪsoːnɪŋ": 401,
    "hoːrrɪbleː": 402,
    "keːjs": 403,
    "kʰoː": 404,
    "loːkkeːd": 405,
    "haʊseː": 406,
    "krəkk": 407,
    "eːkspeːnsɪveː": 408,
    "reːpaɪr": 409,
    "meːmbeːrʃɪp": 410,
    "rʊdeː": 411,
    "beːhəvɪaʊr": 412,
    "əgen": 413,
    "reːdʒeːkt": 414,
    "moːntʰs": 415,
    "gɒn": 416,
    "droːveː": 417,
    "əraʊnd": 418,
    "moːskʊɪtoːeːs": 419,
    "soːtə": 420,
    "naɪt": 421,
    "prɪnteːr": 422,
    "dʒəm": 423,
    "hoːneː": 424,
    "wəlɪ": 425,
    "wroːŋ": 426,
    "deːlɪveːr": 427,
    "proːkeːss": 428,
    "teːdɪaʊs": 429,
    "ləptoːp": 430,
    "dətə": 431,
    "səveː": 432,
    "nɔɪseː": 433,
    "koːnkeːntrəteː": 434,
    "ləg": 435,
    "meːdɪkɪneː": 436,
    "leː": 437,
    "weːək": 438,
    "bʌs": 439,
    "oːneː": 440,
    "ətm": 441,
    "kəʃ": 442,
    "hæd": 443,
    "fər": 444,
    "tʃərgeːr": 445,
    "2": 446,
    "piːneː": 447,
    "tʃəlẽː": 448,
    "mənɖeː": 449,
    "deːkʰneː": 450,
    "dʒəjeːŋeː": 451,
    "ʃaːjəd": 452,
    "3": 453,
    "doːnt": 454,
    "foːrgeːt": 455,
    "gʰər": 456,
    "pəhʊntʃ": 457,
    "dʒʌst": 458,
    "reːətʃeːd": 459,
    "leːt": 460,
    "breːək": 461,
    "reːplj": 462,
    "əs": 463,
    "ʊsʊəl": 464,
    "ʃʊrʊ": 465,
    "plənnɪŋ": 466,
    "ðiːz": 467,
    "mərkeːt": 468,
    "toːnɪgʰt": 469,
    "8": 470,
    "leːəveː": 471,
    "leːnaː": 472,
    "trəveːl": 473,
    "frɪdəj": 474,
    "fɪnɪʃ": 475,
    "tuː": 476,
    "kɛːsaː": 477,
    "təlk": 478,
    "əməzoːn": 479,
    "preːpərɪŋ": 480,
    "seːrɪeːs": 481,
    "wɒtʃɪŋ": 482,
    "sloːwlj": 483,
    "doːktoːr": 484,
    "5": 485,
    "reːnt": 486,
    "groːkeːrj": 487,
    "lɪst": 488,
    "reːədj": 489,
    "laʊndrj": 490,
    "bənənə": 491,
    "bɪkeː": 492,
    "eːleːktrɪkɪtj": 493,
    "bɪll": 494,
    "kərənə": 495,
    "bədʰ": 496,
    "reːstʃeːdʊleː": 497,
    "weːdneːsdəj": 498,
    "pərkeːl": 499
  },
  "max_vocab_size": 500,
  "token_counts": {
    "hɛː": 65,
    "hoː": 29,
    "bəhʊt": 23,
    "gəjaː": 20,
    "rəhaː": 20,
    "kjaː": 19,
    "mẽː": 19,
    "gəjiː": 16,
    "kərnaː": 16,
    "hũː": 14,
    "tʰaː": 13,
    "ɪz": 12,
    "fiːlɪŋ": 11,
    "kiː": 11,
    "nəhĩː": 11,
    "seː": 10,
    "fɔːr": 10,
    "toː": 9,
    "peː": 9,
    "oːf": 9,
    "ɪt": 8,
    "keː": 8,
    "tɪmeː": 8,
    "tʰiː": 7,
    "kər": 7,
    "njuː": 7,
    "jeː": 6,
    "faɪnəliː": 6,
    "soʊ": 6,
    "mɪlaː": 6,
    "tʰeː": 6,
    "jaːr": 5,
    "muːviː": 5,
    "əmeɪzɪŋ": 5,
    "fuːd": 5,
    "deɪ": 5,
    "koː": 5,
    "aːjaː": 5,
    "aːdʒ": 5,
    "kaː": 5,
    "wɒz": 5,
    "bjuːtɪfʊl": 5,
    "foʊn": 5,
    "stɑːrt": 5,
    "aʊt": 5,
    "koːmpleːteː": 5,
    "wəsteː": 5,
    "miːtɪŋ": 5,
    "kɔːl": 5,
    "best": 4,
    "maɪ": 4,
    "sɜːrvɪs": 4,
    "neː": 4,
    "gjm": 4,
    "dʒaːnə": 4,
    "buːk": 4,
    "ɪntrəstɪŋ": 4,
    "oːnlɪneː": 4,
    "ʃoːppɪŋ": 4,
    "naʊ": 4,
    "aː": 4,
    "oːrdeːr": 4,
    "neːkst": 4,
    "tʃaːiː": 4,
    "bədʒeː": 4,
    "kərnɪ": 4,
    "ɪgzæm": 3,
    "hæpiː": 3,
    "loːveːd": 3,
    "bʰaːiː": 3,
    "ətʃʰaː": 3,
    "ɪkspɪərɪəns": 3,
    "ə": 3,
    "loːt": 3,
    "oʊld": 3,
    "frendz": 3,
    "boːrɪŋ": 3,
    "mɪss": 3,
    "juː": 3,
    "fɪrst": 3,
    "klɑːs": 3,
    "wiːkeːnd": 3,
    "æt": 3,
    "hoːmeː": 3,
    "pɑːrtiː": 3,
    "eːveːr": 3,
    "mɪl": 3,
    "wɜːrk": 3,
    "sʊnseːt": 3,
    "tʊrneːd": 3,
    "moːrnɪŋ": 3,
    "peːrfeːkt": 3,
    "ɑːftər": 3,
    "reːsʊlts": 3,
    "gəjeː": 3,
    "weːətʰeːr": 3,
    "nʌθɪŋ": 3,
    "proːdʊkt": 3,
    "bæk": 3,
    "hʊə": 3
  }
}