{
  "token_to_id": {
    "[PAD]": 0,
    "[UNK]": 1,
    "hɛː": 2,
    "hoː": 3,
    "bəhʊt": 4,
    "mẽː": 5,
    "ɪz": 6,
    "gəjaː": 7,
    "kjaː": 8,
    "rəhaː": 9,
    "gəjiː": 10,
    "tʰaː": 11,
    "hũː": 12,
    "kərnaː": 13,
    "seː": 14,
    "toː": 15,
    "fɔːr": 16,
    "fiːlɪŋ": 17,
    "kiː": 18,
    "peː": 19,
    "nəhĩː": 20,
    "wɒz": 21,
    "keː": 22,
    "faɪnəliː": 23,
    "ɪt": 24,
    "tɪmeː": 25,
    "oːf": 26,
    "jeː": 27,
    "mɪlaː": 28,
    "foʊn": 29,
    "njuː": 30,
    "jaːr": 31,
    "sɜːrvɪs": 32,
    "soʊ": 33,
    "kər": 34,
    "oːnlɪneː": 35,
    "fuːd": 36,
    "koː": 37,
    "aːdʒ": 38,
    "bjuːtɪfʊl": 39,
    "stɑːrt": 40,
    "ʃoːppɪŋ": 41,
    "wəsteː": 42,
    "miːtɪŋ": 43,
    "tʰiː": 44,
    "maɪ": 45,
    "deɪ": 46,
    "kaː": 47,
    "klɑːs": 48,
    "gjm": 49,
    "dʒaːnə": 50,
    "wɜːrk": 51,
    "buːk": 52,
    "ɑːftər": 53,
    "koːmpleːteː": 54,
    "veriː": 55,
    "bæk": 56,
    "neːkst": 57,
    "muːviː": 58,
    "əmeɪzɪŋ": 59,
    "tʰeː": 60,
    "ətʃʰaː": 61,
    "ɪkspɪərɪəns": 62,
    "aːjaː": 63,
    "frendz": 64,
    "æt": 65,
    "hoːmeː": 66,
    "pɑːrtiː": 67,
    "naʊ": 68,
    "aː": 69,
    "hʊə": 70,
    "oːrdeːr": 71,
    "noʊ": 72,
    "ɒfɪs": 73,
    "wɪl": 74,
    "kɔːl": 75,
    "leɪtər": 76,
    "bədʒeː": 77,
    "kərnɪ": 78,
    "ɪgzæm": 79,
    "best": 80,
    "mɪss": 81,
    "juː": 82,
    "wiːkeːnd": 83,
    "neː": 84,
    "eːveːr": 85,
    "peːrfeːkt": 86,
    "weːətʰeːr": 87,
    "nʌθɪŋ": 88,
    "proːdʊkt": 89,
    "leɪt": 90,
    "kʰərəb": 91,
    "trɪp": 92,
    "oʊld": 93,
    "fɪrst": 94,
    "meːmoːrɪeːs": 95,
    "aʊt": 96,
    "aːjɪ": 97,
    "neːɪgʰbaʊrs": 98,
    "lɒŋ": 99,
    "gəjeː": 100,
    "haʊrs": 101,
    "əbʰiː": 102,
    "lʌntʃ": 103,
    "eːveːnɪŋ": 104,
    "hæpiː": 105,
    "loːveːd": 106,
    "bʰaːiː": 107,
    "ə": 108,
    "loːt": 109,
    "pleɪs": 110,
    "toʊtəliː": 111,
    "boːrɪŋ": 112,
    "hoːteːl": 113,
    "mɪl": 114,
    "saːtʰ": 115,
    "treɪn": 116,
    "hæv": 117,
    "moːmeːnt": 118,
    "dəjs": 119,
    "træfɪk": 120,
    "nevər": 121,
    "wɜːrst": 122,
    "həŋ": 123,
    "loːw": 124,
    "kənt": 125,
    "raɪn": 126,
    "tʃaːiː": 127,
    "mʌnθ": 128,
    "təmɒroʊ": 129,
    "ðɪs": 130,
    "məzə": 131,
    "evriːθɪŋ": 132,
    "ɪntrəstɪŋ": 133,
    "reːsʊlts": 134,
    "teːrrɪbleː": 135,
    "plæn": 136,
    "niːd": 137,
    "noːt": 138,
    "doː": 139,
    "prezənteɪʃən": 140,
    "baɪ": 141,
    "kəl": 142,
    "weɪtɪŋ": 143,
    "pəj": 144,
    "dʒaː": 145,
    "kaːfɪ": 146,
    "heːlpfʊl": 147,
    "sɒŋ": 148,
    "dɪnər": 149,
    "mɪliː": 150,
    "roːəd": 151,
    "ʃoːp": 152,
    "hɑːrd": 153,
    "sʊnseːt": 154,
    "tʊrneːd": 155,
    "moːrnɪŋ": 156,
    "θæŋk": 157,
    "luːks": 158,
    "ɒn": 159,
    "ɔːlrediː": 160,
    "joːgə": 161,
    "mət": 162,
    "dɪjaː": 163,
    "woːn": 164,
    "ɪrrɪtətɪŋ": 165,
    "koːld": 166,
    "ʊseːleːss": 167,
    "rʊɪneːd": 168,
    "prɒdʒekt": 169,
    "reːtʊrn": 170,
    "wiːk": 171,
    "sʊndəj": 172,
    "lɪjeː": 173,
    "aːneː": 174,
    "bətteːrj": 175,
    "tʃərgeː": 176,
    "pədeːgə": 177,
    "4": 178,
    "dʒɔɪn": 179,
    "gjə": 180,
    "rɪəliː": 181,
    "ɪndʒɔɪd": 182,
    "məst": 183,
    "ɪtnə": 184,
    "ɪksaɪtɪd": 185,
    "dɪl": 186,
    "taʊtʃ": 187,
    "meːt": 188,
    "kʰʊʃɪ": 189,
    "hʊɪ": 190,
    "greɪt": 191,
    "teːreː": 192,
    "bɪnə": 193,
    "lɪfeː": 194,
    "eːkdʊm": 195,
    "reːləksɪŋ": 196,
    "sʊpeːrb": 197,
    "proːmoːtɪoːn": 198,
    "paɪd": 199,
    "oːff": 200,
    "beːətʃ": 201,
    "speːnd": 202,
    "prɪkeːleːss": 203,
    "hoːmeːmədeː": 204,
    "wəlk": 205,
    "keːleːbrətɪoːn": 206,
    "əll": 207,
    "kaʊrseː": 208,
    "ɪnfoːrmətɪveː": 209,
    "leːərnɪŋ": 210,
    "koːnfɪdeːnt": 211,
    "oːnkeː": 212,
    "lʊkkj": 213,
    "ðem": 214,
    "sələrj": 215,
    "tʃɪldʰuːd": 216,
    "frend": 217,
    "eːmoːtɪoːnəl": 218,
    "ɪnteːrvɪeːw": 219,
    "reːnoːvətɪoːn": 220,
    "kɒlɪdʒ": 221,
    "jaːd": 222,
    "dʒɔɪneːd": 223,
    "fleːksɪbleː": 224,
    "dɪsəpɔɪntɪd": 225,
    "hæpənd": 226,
    "stʌk": 227,
    "kʊəlɪtj": 228,
    "goʊɪŋ": 229,
    "kəmpliːtliː": 230,
    "kʊtʃ": 231,
    "gʊssə": 232,
    "dʒəgəh": 233,
    "toːtəl": 234,
    "fraʊd": 235,
    "dɪsəppɔɪntɪŋ": 236,
    "məttʃ": 237,
    "ʃaʊld": 238,
    "faɪl": 239,
    "toːrtʊreː": 240,
    "ʊnbeːərəbleː": 241,
    "heːədətʃeː": 242,
    "bədlj": 243,
    "reːst": 244,
    "spɔɪleːr": 245,
    "bæd": 246,
    "ək": 247,
    "ɪtnɪ": 248,
    "gərmɪ": 249,
    "sliːp": 250,
    "fəkeː": 251,
    "wəsteːd": 252,
    "whoːleː": 253,
    "nɔɪseː": 254,
    "koːnkeːntrəteː": 255,
    "1": 256,
    "haʊr": 257,
    "deːəd": 258,
    "tʃəlẽː": 259,
    "3": 260,
    "doːnt": 261,
    "foːrgeːt": 262,
    "reːplj": 263,
    "ʃʊrʊ": 264,
    "pədʰ": 265,
    "mərkeːt": 266,
    "leːəveː": 267,
    "leːnaː": 268,
    "trəveːl": 269,
    "təlk": 270,
    "deːlɪveːrj": 271,
    "seːrɪeːs": 272,
    "wɒtʃɪŋ": 273,
    "sloːwlj": 274,
    "eːnd": 275,
    "groːkeːrj": 276,
    "lɪst": 277,
    "reːədj": 278,
    "pəreːnts": 279,
    "bənənə": 280,
    "bɪkeː": 281,
    "bɪll": 282,
    "wələ": 283,
    "kʰəjə": 284,
    "teːll": 285,
    "deːkʰ": 286,
    "kʰʊlə": 287,
    "neːər": 288,
    "klaʊdj": 289,
    "təbleː": 290,
    "peːoːpleː": 291,
    "swɪmmɪŋ": 292,
    "sʊmmeːr": 293,
    "seːrɪaʊslj": 294,
    "fʊll": 295,
    "pɛːsaː": 296,
    "wəsuːl": 297,
    "gɒt": 298,
    "dreːəm": 299,
    "dʒɒb": 300,
    "sʊpeːr": 301,
    "zəbərdəst": 302,
    "wɒt": 303,
    "æn": 304,
    "koːnkeːrt": 305,
    "neːws": 306,
    "mʊmmj": 307,
    "haːtʰ": 308,
    "kʰaːnaː": 309,
    "lɪt": 310,
    "ɔːsəm": 311,
    "feːətʊreːs": 312,
    "kəmaːl": 313,
    "teːətʃeːr": 314,
    "əktʃeː": 315,
    "deːkʰaː": 316,
    "pɪzzə": 317,
    "ətteːmpt": 318,
    "kaʊldnt": 319,
    "pʊt": 320,
    "freːʃ": 321,
    "fiːl": 322,
    "bɪrtʰdəj": 323,
    "haɪrkʊt": 324,
    "jeːərs": 325,
    "əbaʊt": 326,
    "gʊd": 327,
    "drɪveː": 328,
    "doːkʊmeːntərj": 329,
    "deːkʰɪ": 330,
    "ɪnspɪrɪŋ": 331,
    "mʊst": 332,
    "wɒtʃ": 333,
    "bəkvaːs": 334,
    "gʰətɪjə": 335,
    "bʊraː": 336,
    "weɪt": 337,
    "kərəjə": 338,
    "beːkaːr": 339,
    "sæd": 340,
    "kʊstoːmeːr": 341,
    "pəgəl": 342,
    "sɪtʊətɪoːn": 343,
    "taʊgʰ": 344,
    "preːpəreːd": 345,
    "eːnaʊgʰ": 346,
    "boːss": 347,
    "daːntə": 348,
    "reːəsoːn": 349,
    "wɜːrkɪŋ": 350,
    "frʊstrəteːd": 351,
    "ələrm": 352,
    "bədʒə": 353,
    "kənkeːl": 354,
    "ləst": 355,
    "mɪnʊteː": 356,
    "ənɔɪɪŋ": 357,
    "raːt": 358,
    "bʰər": 359,
    "taɪərd": 360,
    "kɑːr": 361,
    "breːəkdoːwn": 362,
    "mɪddleː": 363,
    "tʃeːəteːd": 364,
    "meːss": 365,
    "flaɪt": 366,
    "deːləjeːd": 367,
    "ruːm": 368,
    "dɪrtj": 369,
    "pətʰeːtɪk": 370,
    "koːndɪtɪoːn": 371,
    "pɔɪsoːnɪŋ": 372,
    "hoːrrɪbleː": 373,
    "keːjs": 374,
    "kʰoː": 375,
    "loːkkeːd": 376,
    "haʊseː": 377,
    "skriːn": 378,
    "krəkk": 379,
    "eːkspeːnsɪveː": 380,
    "reːpaɪr": 381,
    "bənd": 382,
    "rʊdeː": 383,
    "beːhəvɪaʊr": 384,
    "əgen": 385,
    "reːdʒeːkt": 386,
    "moːntʰs": 387,
    "gɒn": 388,
    "pərkɪŋ": 389,
    "deːədlɪneː": 390,
    "wroːŋ": 391,
    "proːkeːss": 392,
    "ləptoːp": 393,
    "dətə": 394,
    "səveː": 395,
    "tʃərgeːr": 396,
    "piːneː": 397,
    "mənɖeː": 398,
    "deːkʰneː": 399,
    "ʃaːjəd": 400,
    "pəhʊntʃ": 401,
    "dʒʌst": 402,
    "reːətʃeːd": 403,
    "leːt": 404,
    "breːək": 405,
    "əs": 406,
    "ʊsʊəl": 407,
    "plənnɪŋ": 408,
    "toːnɪgʰt": 409,
    "8": 410,
    "tuː": 411,
    "kɛːsaː": 412,
    "əməzoːn": 413,
    "əppɔɪntmeːnt": 414,
    "reːnt": 415,
    "eːleːktrɪkɪtj": 416,
    "kərənə": 417,
    "pərkeːl": 418,
    "trəkkɪŋ": 419,
    "ʃoːws": 420,
    "neːərbj": 421,
    "nɪklə": 422,
    "bətətə": 423,
    "7": 424,
    "reːətʃ": 425,
    "6:45": 426,
    "ʃərmə": 427,
    "beːtə": 428,
    "əbroːəd": 429,
    "reːstaʊrənt": 430,
    "meːtroː": 431,
    "təkeː": 432,
    "mɪgʰt": 433,
    "səleː": 434,
    "ləgɪ": 435,
    "deːəls": 436,
    "ʃaːdɪ": 437,
    "pəsswoːrd": 438,
    "bʰʊl": 439,
    "reːseːt": 440,
    "ʊpdəteː": 441,
    "ɪnstəll": 442,
    "sjsteːm": 443,
    "fɪleː": 444,
    "seːnd": 445,
    "dɪ": 446,
    "eːmaɪl": 447,
    "fɪlm": 448,
    "doːst": 449,
    "kəroː": 450,
    "xətəm": 451,
    "θæŋks": 452,
    "peːrfoːrmənkeː": 453,
    "əbsoːlʊteːlj": 454,
    "deːlɪkɪaʊs": 455,
    "woːrtʰ": 456,
    "əktʃɪ": 457,
    "loːveː": 458,
    "səmdʒʰəjə": 459,
    "ʊndeːrstuːd": 460,
    "kɒfiː": 461,
    "əmbɪənkeː": 462,
    "suːtʰɪŋ": 463,
    "eːneːrgeːtɪk": 464,
    "doːwn": 465,
    "kreːdɪteːd": 466,
    "plənts": 467,
    "groːw": 468,
    "rəheː": 469,
    "gərdeːnɪŋ": 470,
    "tʰeːrəpeːʊtɪk": 471,
    "dɪeːt": 472,
    "siːɪŋ": 473,
    "sʊrprɪseː": 474,
    "mɒm": 475,
    "ʃiː": 476,
    "frʌstreɪtɪŋ": 477,
    "təsteːleːss": 478,
    "dʒaːnaː": 479,
    "ɪnhoːneː": 480,
    "wɪð": 481,
    "ðeər": 482,
    "noːnseːnseː": 483,
    "wɪfɪ": 484,
    "ənjtʰɪŋ": 485,
    "bʰɪg": 486,
    "sɪkk": 487,
    "paɪseː": 488,
    "noːwheːreː": 489,
    "meːmbeːrʃɪp": 490,
    "droːveː": 491,
    "əraʊnd": 492,
    "soːtə": 493,
    "naɪt": 494,
    "prɪnteːr": 495,
    "dʒəm": 496,
    "hoːneː": 497,
    "wəlɪ": 498,
    "deːlɪveːr": 499,
    "teːdɪaʊs": 500,
    "ləg": 501,
    "meːdɪkɪneː": 502,
    "leː": 503,
    "weːək": 504,
    "bʌs": 505,
    "oːneː": 506,
    "2": 507,
    "dʒəjeːŋeː": 508,
    "gʰər": 509,
    "ðiːz": 510,
    "preːpərɪŋ": 511,
    "doːktoːr": 512,
    "5": 513,
    "laʊndrj": 514,
    "bədʰ": 515,
    "reːstʃeːdʊleː": 516,
    "weːdneːsdəj": 517,
    "dʒiː": 518,
    "kʌmɪŋ": 519,
    "ʊp": 520,
    "tʃeːkkɪŋ": 521,
    "kaʊsɪn": 522,
    "wəleː": 523,
    "tʃeːkk": 524,
    "jɔːr": 525,
    "loːkətɪoːn": 526,
    "ʃəreː": 527,
    "kərtaː": 528,
    "məps": 529,
    "gləd": 530,
    "bʊddj": 531,
    "rhə": 532,
    "gɪft": 533,
    "reːfreːʃɪŋ": 534,
    "bəlkoːnj": 535,
    "poːdkəst": 536,
    "zjaːdaː": 537,
    "tuːt": 538,
    "eːərfoːneːs": 539,
    "reːneːw": 540,
    "eːkspɪreː": 541,
    "kərteː": 542,
    "vɪdioʊ": 543,
    "foːlloːw": 544,
    "meːdɪtətɪoːn": 545,
    "peːəkeːfʊl": 546,
    "kuːkɪŋ": 547,
    "eːkspeːrɪmeːnt": 548,
    "sʊkkeːssfʊl": 549,
    "fæmɪliː": 550,
    "eːmbərrəssɪŋ": 551,
    "moːskʊɪtoːeːs": 552,
    "ətm": 553,
    "kəʃ": 554,
    "hæd": 555,
    "fər": 556,
    "frɪdəj": 557,
    "fɪnɪʃ": 558,
    "fæntæstɪk": 559,
    "greːəteːst": 560,
    "ədoːreː": 561,
    "pjaːr": 562,
    "səbseː": 563,
    "gəndə": 564,
    "ʊnhəppj": 565,
    "bədʰɪjə": 566,
    "dʒaːoː": 567,
    "goʊ": 568,
    "əwfʊl": 569,
    "sʊst": 570,
    "jestərdeɪ": 571,
    "broʊ": 572,
    "əbʰeː": 573,
    "gəmeː": 574,
    "pɪknɪk": 575,
    "pəsənd": 576,
    "koːdɪŋ": 577,
    "siːkʰ": 578,
    "ləgtə": 579,
    "teːəm": 580,
    "gərdeːn": 581,
    "bluːm": 582,
    "skeːttʃ": 583,
    "naɪs": 584,
    "leːərneːd": 585,
    "tʰɪŋs": 586,
    "koːloːrs": 587,
    "skj": 588,
    "skəm": 589,
    "koːmpənj": 590,
    "ʃoːeːs": 591,
    "tɪgʰt": 592,
    "kʊeːʊeː": 593,
    "ləmbɪ": 594,
    "frɒm": 595,
    "sɪgnəl": 596,
    "neːtwoːrk": 597,
    "ɪssʊeː": 598,
    "stəleː": 599,
    "seːrveː": 600,
    "dɪsgʊstɪŋ": 601,
    "aʊtoː": 602,
    "tʃeːətɪŋ": 603,
    "peːn": 604,
    "ɪnk": 605,
    "leːək": 606,
    "gləsseːs": 607,
    "oːneːs": 608,
    "ʃɪrt": 609,
    "ʃrɪnk": 610,
    "wəʃ": 611,
    "eːk": 612,
    "sɪdeː": 613,
    "kaːm": 614,
    "deːntɪst": 615,
    "lɪbrərj": 616,
    "buːks": 617,
    "kərneː": 618,
    "ɪnsʊrənkeː": 619,
    "vɪsə": 620,
    "əpplɪkətɪoːn": 621,
    "sʊbmɪt": 622,
    "fʊrnɪtʊreː": 623,
    "hoːnɪ": 624,
    "drɪvɪŋ": 625,
    "test": 626,
    "prəktɪkeː": 627,
    "pəsspoːrt": 628,
    "soːkɪeːtj": 629,
    "ətteːnd": 630,
    "ərrɪvɪŋ": 631,
    "reːkoːmmeːnd": 632,
    "sʌmθɪŋ": 633,
    "klɪkkeːd": 634,
    "foːtoːs": 635,
    "reːkɪpeː": 636,
    "traɪ": 637,
    "stəndʊp": 638,
    "ʃoːw": 639,
    "hɪlərɪaʊs": 640,
    "noːn": 641,
    "stoːp": 642,
    "laʊgʰɪŋ": 643,
    "dɪj": 644,
    "praʊd": 645,
    "mjseːlf": 646,
    "bəbj": 647,
    "smɪleː": 648,
    "meɪd": 649,
    "ədoːrəbleː": 650,
    "sʊnaː": 651,
    "noːstəlgɪə": 652,
    "hɪt": 653,
    "həndwrɪtteːn": 654,
    "leːtteːr": 655,
    "tʰaʊgʰtfʊl": 656,
    "pʊppj": 657,
    "ədoːpt": 658,
    "kʊteːst": 659,
    "θɪŋ": 660,
    "smeːll": 661,
    "ɪkeː": 662,
    "kreːəm": 663,
    "meːlt": 664,
    "gərəm": 665,
    "reːmoːteː": 666,
    "tʃənneːl": 667,
    "tʃəŋeː": 668,
    "hoːtə": 669,
    "zɪp": 670,
    "dʒəkkeːt": 671,
    "strʊgglɪŋ": 672,
    "lɪft": 673,
    "staɪrs": 674,
    "klɪmb": 675,
    "pədə": 676,
    "mɪlk": 677,
    "bənɪ": 678,
    "təŋleːd": 679,
    "ʊntəŋleː": 680,
    "ɪmpɔːrtənt": 681,
    "maɪl": 682,
    "spəm": 683,
    "tʃəlaː": 684,
    "mɪsseːd": 685,
    "tʃiːnɪ": 686,
    "bɪtteːr": 687,
    "hoːgəjə": 688,
    "ʃoːeː": 689,
    "ləkeː": 690,
    "oːtp": 691,
    "trənsəktɪoːn": 692,
    "kəb": 693,
    "wəj": 694,
    "wəʃɪŋ": 695,
    "mətʃɪneː": 696,
    "tʃəlʊ": 697,
    "kloːtʰeːs": 698,
    "dʌn": 699,
    "suːn": 700,
    "zuːm": 701,
    "neːwspəpeːr": 702,
    "raʊtɪneː": 703,
    "baɪtʰə": 704,
    "pləjlɪst": 705,
    "bənə": 706,
    "woːrkaʊt": 707,
    "noːteːs": 708,
    "tjpeː": 709,
    "leːktʊreː": 710,
    "wəteːr": 711,
    "boːttleː": 712,
    "reːfɪll": 713,
    "eːmptj": 714,
    "brɪgʰtneːss": 715,
    "əddʒʊst": 716,
    "kəleːndər": 717,
    "eːveːnt": 718,
    "ədd": 719,
    "reːmɪndeːr": 720,
    "seːt": 721
  },
  "max_vocab_size": 1000,
  "token_counts": {
    "hɛː": 165,
    "hoː": 67,
    "bəhʊt": 58,
    "mẽː": 51,
    "ɪz": 46,
    "gəjaː": 45,
    "kjaː": 43,
    "rəhaː": 38,
    "gəjiː": 34,
    "tʰaː": 31,
    "hũː": 31,
    "kərnaː": 30,
    "seː": 29,
    "toː": 26,
    "fɔːr": 26,
    "fiːlɪŋ": 25,
    "kiː": 25,
    "peː": 25,
    "nəhĩː": 24,
    "wɒz": 23,
    "keː": 22,
    "faɪnəliː": 20,
    "ɪt": 20,
    "tɪmeː": 20,
    "oːf": 19,
    "jeː": 18,
    "mɪlaː": 18,
    "foʊn": 18,
    "njuː": 17,
    "jaːr": 16,
    "sɜːrvɪs": 16,
    "soʊ": 15,
    "kər": 15,
    "oːnlɪneː": 14,
    "fuːd": 13,
    "koː": 13,
    "aːdʒ": 13,
    "bjuːtɪfʊl": 13,
    "stɑːrt": 13,
    "ʃoːppɪŋ": 13,
    "wəsteː": 13,
    "miːtɪŋ": 13,
    "tʰiː": 12,
    "maɪ": 12,
    "deɪ": 11,
    "kaː": 11,
    "klɑːs": 11,
    "gjm": 11,
    "dʒaːnə": 11,
    "wɜːrk": 11,
    "buːk": 11,
    "ɑːftər": 11,
    "koːmpleːteː": 11,
    "veriː": 11,
    "bæk": 11,
    "neːkst": 11,
    "muːviː": 10,
    "əmeɪzɪŋ": 10,
    "tʰeː": 10,
    "ətʃʰaː": 10,
    "ɪkspɪərɪəns": 10,
    "aːjaː": 10,
    "frendz": 10,
    "æt": 10,
    "hoːmeː": 10,
    "pɑːrtiː": 10,
    "naʊ": 10,
    "aː": 10,
    "hʊə": 10,
    "oːrdeːr": 10,
    "noʊ": 10,
    "ɒfɪs": 10,
    "wɪl": 10,
    "kɔːl": 10,
    "leɪtər": 10,
    "bədʒeː": 10,
    "kərnɪ": 10,
    "ɪgzæm": 9,
    "best": 9,
    "mɪss": 9,
    "juː": 9,
    "wiːkeːnd": 9,
    "neː": 9,
    "eːveːr": 9,
    "peːrfeːkt": 9,
    "weːətʰeːr": 9,
    "nʌθɪŋ": 9,
    "proːdʊkt": 9,
    "leɪt": 9,
    "kʰərəb": 9,
    "trɪp": 8,
    "oʊld": 8,
    "fɪrst": 8,
    "meːmoːrɪeːs": 8,
    "aʊt": 8,
    "aːjɪ": 8,
    "neːɪgʰbaʊrs": 8,
    "lɒŋ": 8,
    "gəjeː": 8,
    "haʊrs": 8
  }
}